system/logs/payments/QW-31122013.log

########### 31-12-2013 19:49 ###########
########################################


########### 31-12-2013 19:49 ###########
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><ns2:updateBill xmlns:ns2="http://client.ishop.mw.ru/"><login>16801</login><password>C76ED4C330F90F9BF0618676D3714C9B</password><txn>1388505130</txn><status>60</status></ns2:updateBill></soap:Body></soap:Envelope>########################################


########### 31-12-2013 19:49 ###########
########################################


########### 31-12-2013 19:49 ###########
########################################


########### 31-12-2013 19:49 ###########
########################################


########### 31-12-2013 19:49 ###########
########################################


########### 31-12-2013 19:49 ###########
########################################


########### 31-12-2013 19:49 ###########
########################################


########### 31-12-2013 19:49 ###########
########################################


########### 31-12-2013 19:49 ###########
########################################


########### 31-12-2013 19:50 ###########
########################################


########### 31-12-2013 19:50 ###########
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><ns2:updateBill xmlns:ns2="http://client.ishop.mw.ru/"><login>16801</login><password>432F6AC92E93684A4771692FD055BE0D</password><txn>1388505240</txn><status>60</status></ns2:updateBill></soap:Body></soap:Envelope>########################################


########### 31-12-2013 19:50 ###########
########################################


########### 31-12-2013 19:50 ###########
########################################


########### 31-12-2013 19:50 ###########
########################################


########### 31-12-2013 19:50 ###########
########################################


########### 31-12-2013 19:50 ###########
########################################


########### 31-12-2013 19:50 ###########
########################################


########### 31-12-2013 19:50 ###########
########################################


########### 31-12-2013 19:50 ###########
########################################


