system/logs/payments/QW-07042014.log

########### 07-04-2014 17:49 ###########
########################################


########### 07-04-2014 17:49 ###########
########################################


########### 07-04-2014 17:49 ###########
########################################


########### 07-04-2014 17:49 ###########
########################################


########### 07-04-2014 17:49 ###########
########################################


########### 07-04-2014 17:50 ###########
########################################


########### 07-04-2014 17:50 ###########
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><ns2:updateBill xmlns:ns2="http://client.ishop.mw.ru/"><login>16801</login><password>8B61F3F62B59BC5D3E662A7C5DF1208D</password><txn>1396876211</txn><status>60</status></ns2:updateBill></soap:Body></soap:Envelope>########################################


########### 07-04-2014 17:50 ###########
########################################


########### 07-04-2014 17:50 ###########
########################################


########### 07-04-2014 17:50 ###########
########################################


